Repository: mkappus1/datenmanagement-mt-25
Catalog: Lektion7/de-en.tmx
Source language: de
Languages: en

source: Die Ansteckung erfolgt hauptsächlich durch direkten Kontakt mit Sekreten wie z. B. Tröpfchen von infektiösen Patienten, wenn sie husten oder ausatmen.
en: This is mainly via direct contact with secretions from infectious patients, such as droplets of fluid released when they cough or breathe out.

source: Bei Menschen mit Vorerkrankungen besteht ein erhöhtes Risiko, dass sich die Vorerkrankung nach der Grippe-Infektion verschlimmert.
en: People with pre-existing medical conditions are at higher risk of their condition worsening following influenza infection.

source: Bei einer Pandemie handelt es sich um die rasche weltweite Verbreitung eines neuen, Grippevirus, das den Menschen befällt.
en: A pandemic is the rapid spread of a new human influenza around the world.

source: Wenn sich Symptome zeigen, handelt es sich dabei meistens um:
en: For those that do, common symptoms include:

source: In seiner Empfehlung zur Impfung gegen die saisonale Grippe ruft der Rat der EU die Mitgliedstaaten auf, die Durchimpfungsrate bei den Beschäftigten des Gesundheitswesens zu verbessern.
en: The EU Council Recommendation on seasonal influenza vaccination encourages countries to improve vaccination coverage among healthcare workers.

source: Antivirale Medikamente sollten so schnell wie möglich nach dem Auftreten der Grippesymptome eingenommen werden und stellen eine sichere und wirksame Behandlungsmethode dar.
en: Antiviral medicines, taken as rapidly as possible after illness onset, are safe and effective measures for the treatment of influenza.

source: Halsschmerzen
en: sore throat;

source: Neben Impfungen haben sich antivirale Medikamente als sichere und wirksame Methode zur Vorbeugung und in bestimmten Umfeldern (z. B. in Pflegeheimen) zur Minderung des Schweregrades von Grippe-Infektionen erwiesen.
en: In addition to vaccination, antiviral medicines have been shown to be safe and effective measures to prevent influenza infection or to reduce the severity of infection in certain settings, such as nursing homes.

source: Zu den Komplikationen bei einer Grippe-Erkrankung gehören Lungenentzündung und Gehirnentzündung (Enzephalitis).
en: Complications of influenza include pneumonia and encephalitis (inflammation of the brain).

source: Der Schweregrad von Grippe-Infektionen variiert stark und reicht von völliger Symptomfreiheit bis hin zu schwerer Erkrankung.
en: The severity of the disease varies widely, from no symptoms at all through to severe illness.

source: Husten ohne Auswurf.
en: non-productive cough.

source: Wie verbreitet sich Grippe?
en: How is influenza spread?

source: In den meisten Fällen wird den Patienten empfohlen, im Bett zu bleiben und viel zu trinken, um ihre Symptome zu lindern.
en: For most cases of influenza, patients are advised to take bed rest and drink plenty of fluids in order to manage their symptoms; staying at home also minimises the risk of infecting others.

source: Dazu gehören u. a. ältere Menschen und Menschen mit chronischen Gesundheitsproblemen wie Herz- und Gefäßkrankheiten, Lungen- und Atemwegserkrankungen, Diabetes oder geschwächtem Immunsystem.
en: The EU Member States recommend seasonal influenza vaccination for risk groups, such as the elderly, as well as individuals with chronic medical conditions like heart disease, problems with the lungs and airways, diabetes or immune system problems.

source: Bei wem besteht ein Grippe-Risiko?
en: Who is at risk of influenza?

source: Welche Symptome zeigen sich bei Grippe?
en: What are the symptoms of influenza?

source: Bei Säuglingen, älteren Menschen mit geschwäctes Immunsystem und bestimmten medizinischen Risikogruppen treten häufiger schwere Erkrankungen und Komplikationen auf.
en: Severe illness and complications are more common in very young infants, the frail elderly and certain medical risk groups.

source: Welche Komplikationen können bei Grippe auftreten?
en: What are the complications of influenza?

source: Wenn sich ihr Zustand weiter verschlechtert, sollten die Patienten medizinische Hilfe in Anspruch nehmen.
en: Patients are advised to seek medical advice if their condition continues to get worse.

source: seine Bestandteile, einschließlich seiner inaktiven Bestandteile oder „Hilfsstoffe";
en: its ingredients, including its inactive ingredients or ‘excipients';

source: seine Reinheit;
en: its purity;

source: Dazu gehören Tests im Labor und an Tieren.
en: This involves tests in the laboratory and in animals.

source: Bei diesem Programm müssen die von den Zulassungsbehörden festgelegten Verfahren und Protokollen eingehalten werden:
en: This programme has to follow the procedures and protocols set by the regulators:

source: seine Herstellungsweise.
en: how it is manufactured.

source: Ist der Impfstoff sicher?
en: Is the vaccine safe?

source: Dazu gehören die Europäische Arzneimittel-Agentur und andere Zulassungsbehörden in den EU/EWR-Ländern.
en: These include the European Medicines Agency and other regulators in the EU/EEA countries.

source: Wie reagieren die Immunsysteme der Teilnehmer auf den Impfstoff?
en: How are the immune systems of the participants responding to the vaccine?

source: Der Impfstoffentwickler testet den Impfstoff in drei Phasen klinischer Studien, wobei in jeder Phase eine größere Anzahl von Menschen getestet wird.
en: The vaccine developer tests the vaccine in three phases of clinical trials, with larger numbers of people in each phase.

source: Treten schwerwiegende Nebenwirkungen auf?
en: Are there serious side effects?

source: Bei den Tests wird auch die Qualität des Impfstoffs überprüft:
en: Testing includes checking the vaccine's quality:

source: Scheint der Impfstoff zu wirken?
en: Does the vaccine seem to work?

source: Sie können auch Tests durchführen, um zu gewährleisten, dass die auf den Markt gebrachten Impfstoffchargen die erwartete Qualität haben und korrekt hergestellt wurden.
en: They can also run tests to make sure that the batches of vaccines released onto the market are of the expected quality and have been manufactured correctly.

source: Welches sind die häufigsten kurzfristigen Nebenwirkungen?
en: What are the most common short-term side effects?

source: Bevor ein Impfstoff in der EU zugelassen werden kann, muss er von seinem Entwickler gründlich getestet und anschließend einer wissenschaftlichen Bewertung durch die Zulassungsbehörden unterzogen werden.
en: Before a vaccine can be approved in the EU, it has to undergo rigorous testing by its developer and then scientific evaluation by regulatory authorities.

source: Dann testet der Impfstoffentwickler die Wirkung des Impfstoffs.
en: Then the vaccine developer tests the vaccine's effects.

source: Die Arzneimittelbehörden können Inspektionen durchführen, um sicherzustellen, dass die vom Impfstoffentwickler bereitgestellten Informationen zuverlässig sind.
en: Medicines regulatory authorities can carry out inspections to make sure that the information the vaccine developer provides is trustworthy.

source: Die Zulassungsbehörden können den Impfstoff nur dann genehmigen, wenn die wissenschaftliche Auswertung der Testergebnisse zeigt, dass der Nutzen des Impfstoffs gegenüber den Risiken überwiegt .
en: The regulators can only approve the vaccine if its scientific evaluation of the tests results show that the vaccine's benefits are greater than its risks .

source: Am Ende des Testprogramms reicht der Impfstoffentwickler die Ergebnisse als Teil einer „Genehmigung für das Inverkehrbringen" bei den Arzneimittelzulassungsbehörden in Europa ein.
en: At the end of the testing programme, the vaccine developer submits the results to the medicines regulatory authorities in Europe as part of a ‘marketing authorisation' application.

source: Welches sind die häufigsten Nebenwirkungen?
en: What are the most common side effects?

source: Das Programm kann vom ersten Konzept bis zur Zulassung etwa zehn Jahre dauern und es müssen strenge Standards eingehalten werden.
en: This is followed by a clinical testing programme in humans, which can take around ten years from initial concept to authorisation and must adhere to strict standards.

source: Die Unternehmen sind verpflichtet, bei jeder auf den EU-Markt gebrachten Impfstoffcharge strenge Tests durchzuführen.
en: The companies are required to conduct stringent testing, for which the acceptance criteria are pre-defined by the authorities, on each batch of vaccine released onto the EU market.

source: Weitere Informationen finden Sie auf der ECDC-Website: https://www.ecdc.europa.eu/en/measles/facts/factsheet
en: For more information check the ECDC website: https://www.ecdc.europa.eu/en/measles/facts/factsheet

source: zwischen dem dritten und dem siebten Tag kann das Fieber auf bis zu 41 ⁰C ansteigen;
en: on the third to seventh day, the temperature may reach up to 41 ⁰C;

source: Es handelt sich um eine schwere Krankheit, die zu Komplikationen und sogar zum Tod führen kann.
en: It is a serious disease that can lead to complications and even death.

source: die Augen röten sich und reagieren empfindlich auf Licht;
en: the eyes become red and sensitive to light;

source: Die erste Dosis wird in europäischen Ländern im Alter von 10 bis 18 Monaten gegeben.
en: The first dose is given between 10 and 18 months of age in European countries.

source: Bei 30 % der mit Masern infizierten Kinder und Erwachsenen können Komplikationen auftreten.
en: 30% of children and adults infected with measles can develop complications.

source: Schätzungen zufolge kann eine Person mit Masern im Durchschnitt 12 bis 18 ungeschützte Personen infizieren.
en: It is estimated that one person with measles can infect on average between 12 and 18 unprotected people.

source: Es gibt keine spezielle Behandlung bei Masern.
en: There is no specific treatment for measles.

source: Diese vor dem Alter von neun Monaten gegebene Dosis kommt zu den beiden Dosen hinzu, die im nationalen Impfprogramm vorgesehen sind und einen umfassenden Schutz gewährleisten sollen.
en: Such dose before the age of nine months is supplementary to the two doses included in the national vaccination programme, which are aimed to give full protection.

source: Den einzigen Schutz vor Masern bietet eine Impfung.
en: The only protection against measles is vaccination.

source: Tröpfchen, die das Virus enthalten, können mehrere Stunden in der Luft bleiben; auf kontaminierten Flächen bleibt das Virus bis zu zwei Stunden lang ansteckend.
en: Virus-containing droplets can remain in the air for several hours and the virus remains infectious on contaminated surfaces for up to two hours.

source: Die Sterblichkeit bei Masern beträgt 1 bis 3 pro 1 000 Erkrankte und ist bei unter Fünfjährigen und Immungeschwächten am höchsten.
en: The mortality rate for measles is 1-3 persons per 1 000 cases and highest in those younger than five years of age and among immunocompromised individuals.

source: Personen, die nicht gegen Masern geimpft sind oder die Erkrankung noch nicht hatten, können in jedem Alter die Masern bekommen.
en: Anyone who is not vaccinated against measles or who has not had the disease is at risk of getting measles at any age.

source: Kinder im Alter von sechs bis neun Monaten, die sich in einem Gebiet mit hohem Masernrisiko aufhalten oder in solche Gebiete reisen, sollten eine zusätzliche Dosis MMR-Impfstoff erhalten.
en: Infants from six to nine months of age who are in an area - or will be travelling to areas - with high risk of exposure to measles, should receive a supplementary dose of the MMR vaccine.

source: Zu den Symptomen gehören Pesönlichkeitsveränderungen, allmählicher geistiger Abbau, Muskelkrämpfe und sonstige neuromuskuläre Symptome.
en: Symptoms include personality changes, gradual mental deterioration, muscle spasms and other neuromuscular symptoms.

source: Masern-Symptome treten in der Regel 10 bis 12 Tage nach der Infektion auf:
en: Measles symptoms usually appear after 10-12 days of infection:

source: Wie kann Masern vorgebeugt werden?
en: How can measles be prevented?

source: Die SSPE ist nicht heilbar und verläuft immer tödlich.
en: There is no cure for SSPE and it always leads to death.

source: Eine infizierte Person kann die Masern noch vor dem Auftreten des Hautausschlags (normalerweise 4 Tage) und etwa 4 Tage lang nach dem Verschwinden des Ausschlags übertragen.
en: A person who is infected may transmit measles even before the rash appears (usually 4 days), and for about 4 days after the rash has appeared.

source: Masern sind eine hoch ansteckende Viruserkrankung, die in jedem Alter auftreten und sich stark verbreiten kann.
en: Measles is a highly contagious viral disease that can be contracted at any age, and that can spread widely.

source: Bei etwa einem von 1 000 Masernpatienten kommt es zu einer Entzündung des Hirngewebes (Enzephalitis), die in rund 25 % der Fälle zu anhaltenden neurologischen Störungen führt.
en: About 1 measles patient in 1 000 develops inflammation of the brain tissue (encephalitis), a condition that results in permanent neurological disability in approximately one of four cases.

source: im Gesicht tritt ein roter Ausschlag auf, der sich anschließend über den gesamten Körper ausbreitet; er dauert vier bis sieben Tage lang;
en: a red rash lasting four to seven days begins on the face and then spreads over the entire body;

source: Die SSPE tritt in der Regel mehrere Jahre nach der Masernerkrankung auf, im Durchschnitt 7 bis 10 Jahre nach der Infektion.
en: SSPE typically appears several years after the affected patient had measles; on average it is seen 7 to 10 years after the infection.

source: Die ersten Symptome ähneln denen einer Erkältung mit Schnupfen, Husten und leichtem Fieber;
en: initial symptoms resemble a cold with a runny nose, cough and a mild fever;

source: Antibiotika sind bei Masern wirkungslos, da Masern durch Viren ausgelöst werden.
en: Antibiotics are not effective against measles because it is caused by a virus.

source: Allerdings werden Antibiotika häufig zur Behandlung masernbedingter Komplikationen eingesetzt, die mit bakteriellen Infektionen einhergehen (z. B. Lungenentzündung und Mittelohrentzündungen).
en: However, antibiotics are often used to treat complications with bacterial infections that can develop because of measles, such as pneumonia and ear infections.

source: auf dem Zahnfleisch und der Innenseite der Wangen können sich kleine weiße Flecken bilden.
en: small white spots may also appear on the gums and the inside of the cheeks.

source: Eine mögliche schwerwiegende Komplikation ist die Lungenentzündung, die schon bei einigen Masern-Patienten zum Tod geführt hat.
en: Pneumonia is a potential serious complication that has led to the death of some measles patients.

source: Die Lungenentzündung ist für die Mehrzahl der masernbedingten Todesfälle verantwortlich.
en: Pneumonia is the most common cause of measles-related death.

source: Bei wem besteht ein Masern-Risiko?
en: Who is at risk of measles?

source: Bei Ausbrüchen kann die MMR-Impfung auch in einem früheren Lebensalter vorgenommen werden.
en: The MMR vaccine may be given earlier in life during outbreaks.

source: Die meisten Menschen erholen sich mit unterstützenden Maßnahmen wie Flüssigkeitszufuhr und fiebersenkenden Medikamenten.
en: Most people recover with supportive treatment, which can include hydration and anti-fever medicines.

source: Wie verbreiten sich die Masern?
en: How is measles spread?

source: Bei ungeimpften Personen breiten sich die Masern rasch aus.
en: Measles spreads easily among unvaccinated individuals.

source: Welche Komplikationen können bei Masern auftreten?
en: What are the complications of measles?

source: Masern werden durch Tröpfcheninfektion übertragen, wenn eine infizierte Person hustet oder niest.
en: The measles virus is spread via airborne droplets produced when the infected person coughs and sneezes.

source: Dazu gehören beispielsweise Mittelohrinfektionen und Durchfall.
en: These can include ear infections and diarrhoea.

source: Welche Symptome zeigen sich bei einer Masern-Infektion?
en: What are the symptoms of measles?

source: So dürfen beispielsweise erkrankte Personen und Personen mit unklarem Impfstatus, die in engem Kontakt zu den Erkrankten stehen, nicht die Schule besuchen oder zur Arbeit gehen.
en: A variety of measures are employed to avoid the further spread of measles, such as quarantine from school or work for both the ill person and those close contacts with uncertain vaccination status.

source: In sehr seltenen Fällen kann als Spätfolge einer Masern-Virus-Infektion eine subakute sklerosierende Panenzephalitis (SSPE) auftreten.
en: Very rarely, a persistent measles virus infection can produce subacute sclerosing panencephalitis (SSPE), a disease in which nerves and brain tissue degenerate progressively and which is more likely to appear if measles infection occurs at a younger age.

source: Situation in Bezug auf Masern in der EU
en: Situation of measles in the EU

source: Nutzer haben die Möglichkeit, Informationen nach Kriterien wie Krankheit und Zeitraum zu filtern.
en: It provides options for the user to filter information by criteria such as disease and time-period.

source: Die Daten basieren auf Informationen, die von den Mitgliedstaaten über das Krankheitsüberwachungssystem des ECDC übermittelt und überprüft wurden.
en: The data is based on information submitted and verified by Member States through ECDC's disease surveillance system.

source: Nachstehend finden Sie die neuesten Daten zu Masernausbrüchen in den EU-Mitgliedstaaten.
en: Below are the most recent data on measles outbreaks in EU Member States.

source: Der Überwachungsatlas des ECDC für Infektionskrankheiten liefert auch Daten zu anderen durch Impfung vermeidbaren Krankheiten wie Diphtherie, Keuchhusten und Röteln.
en: The ECDC Surveillance Atlas of Infectious Diseases also provides data on other vaccine-preventable diseases, such as diphtheria, pertussis and rubella.

source: Weitere Informationsblätter werden zu einem späteren Zeitpunkt aufgenommen.
en: More factsheets will be included at a later stage.

source: Dank Impfung ist es möglich, Menschen vor Krankheiten zu schützen, die ernste Folgen für ihre Gesundheit haben könnten.
en: Thanks to vaccination, people can be protected against diseases that could have serious consequences for their health.

source: Durch Impfung wird außerdem das Risiko einer Ausbreitung der Krankheiten unter Familienangehörigen, Freunden und Nachbarn sowie anderen Personen in der Gemeinschaft reduziert.
en: Vaccination also reduces the risk of spreading the diseases among family members, school mates or colleagues, friends and neighbours, as well as to other people in the community.

source: Jedes Informationsblatt enthält wichtige Fakten zu einer Krankheit, mit einer Übersicht der Symptome, der Komplikationen, der Ausbreitungsmechanismen der Krankheit, der gefährdeten Personen, der Maßnahmen zur Vorbeugung der Krankheit sowie der Möglichkeiten ihrer Behandlung.
en: Each factsheet provides key facts about a disease, with an overview of the symptoms, complications, how the disease spreads, who is at risk, how the disease can be prevented and how it can be treated.

source: Um mehr über die Krankheiten zu erfahren, denen durch Impfung vorgebeugt werden kann, lesen Sie die unten verfügbaren Informationsblätter.
en: To learn more about the diseases that can be prevented by vaccination, consult the factsheets available below.

source: Heutzutage kann vielen Krankheiten durch Impfungen vorgebeugt werden.
en: Nowadays, several diseases can be prevented by vaccination.

source: Informationsblatt zu Krankheiten
en: Disease factsheets

source: Es wird laufend geforscht, um Impfstoffe gegen weitere Krankheiten zu entwickeln.
en: Research is ongoing to develop vaccines against more diseases.

source: Derzeit sind Informationsblätter zu fünf durch Impfung vermeidbare Krankheiten verfügbar.
en: Factsheets of five vaccine- preventable diseases are currently available.

source: Eine HPV-Infektion ist eine Virus-Infektion, die hauptsächlich durch direkten Kontakt sexuell übertragen wird...
en: Human papillomavirus (HPV) infection is a viral infection that is mainly sexually transmitted by direct contact...

source: Keuchhusten
en: Trusted sources

source: In einigen Ländern werden derartige Empfehlungen auf staatlicher oder regionaler Ebene ausgesprochen.
en: In some countries such recommendations are done at state or regional level.

source: Sie enthalten ebenso Empfehlungen für Menschen mit chronischen Erkrankungen.
en: They also provide recommendations for people with chronic diseases.

source: Offizielle Websites aus EU- und EWR-Ländern
en: Official websites from EU and EEA countries

source: Das Vaccine Safety Net (VSN) ist ein globales Netzwerk von Websites, das von der Weltgesundheitsorganisation eingerichtet wurde und über das zuverlässige Informationen über die Sicherheit von Impfstoffen bereitgestellt werden.
en: The Vaccine Safety Net (VSN) is a global network of websites, established by the World Health Organization, that provides reliable information on vaccine safety.

source: Impfstoffe werden für verschiedene Altersgruppen empfohlen, oft für Babys und Kinder, aber auch für Heranwachsende, Erwachsene und ältere Menschen.
en: Vaccines are recommended for different age groups, often for infants and children, but also for teenagers, adults and elderly people.

source: In diesem Abschnitt finden Sie Links zu den Websites anderer Gesundheitsorganisationen sowohl auf nationaler als auch auf internationaler Ebene, um einfach auf zuverlässige Informationsquellen zugreifen zu können, wie z. B.:
en: This section provides links to the websites of other health organisations both at national and international level, in order to facilitate access to trusted sources of information, such as:

source: Einige Impfstoffe werden nicht nach Routine-Impfplänen verabreicht, sondern sind für bestimmte Gruppen bestimmt.
en: Some vaccines are not part of routine vaccination schedules but are targeted at specific groups.

source: Die Impfungen in den nationalen Impfplänen werden zu den passenden Zeitpunkten gegeben, um einen angemessenen Schutz zu gewährleisten.
en: Vaccines in the national schedules are given in the appropriate timeframes to ensure adequate protection.

source: Beim Suchen nach gesundheitsbezogenen Informationen können die Qualität und Genauigkeit der gefundenen Informationen oftmals nur schwer beurteilt werden.
en: When looking at health-related information, it can be difficult to judge the quality and accuracy of information found.

source: Immer wieder muss man sich fragen, wo die richtigen Informationen zu finden sind, wer hinter der Entwicklung der Informationen steht und auch, ob die Informationen wissenschaftlich belegt sind.
en: People may wonder where to find accurate information, who is behind the development of the information they find, and also if the information is supported by scientific evidence.

source: Angehörige der Gesundheitsberufe (z. B. Ärzte, Krankenpflegekräfte) müssen sicherstellen, dass von ihnen betreute Patienten zum richtigen Zeitpunkt die empfohlenen Impfstoffe erhalten.
en: Healthcare professionals (e.g. doctors, nurses) have a role in ensuring that patients in their care receive the recommended vaccines at the right time.

source: In jedem EU-/EWR-Land ist das gleiche Schutzniveau sichergestellt.
en: The same level of protection is ensured in each EU/EEA country.
